[{"lang":"ita","body":"Roma. Un gruppo criminale in grado di rifornire di hashish e cocaina pura al 92 per cento le piazze di Roma, di Frosinone, Viterbo e della provincia di Foggia. I narcos, cittadini albanesi e romani, avevano la loro base operativa all'Anagnina. A smantellare il narcotraffico fra Spagna, Olanda ed Italia i carabinieri, l'Interpol e la polizia criminale. Operazione Nadir, questo il nome dell'indagine, che ha portato le forze dell'ordine ad attuare alle prime luci dell'alba 11 arresti.","title":"Narcos ad Anagnina: rifornivano droga a Roma e nel Foggiano","url":"https:\/\/www.statoquotidiano.it\/15\/02\/2018\/narcos-ad-anagnina-rifornivano-droga-roma-nel-foggiano\/606490\/","uri":"813556223","eventUri":null,"dateTime":"2018-02-15T12:39:00Z","date":"2018-02-15","source":{"title":"Stato Quotidiano","id":"16567","uri":"statoquotidiano.it"},"time":"12:39:00","isDuplicate":false,"wgt":5,"id":"220882126","sim":0},{"lang":"ita","body":"Farà tappa a Cerignola \"Il futuro in programma\", il tour in camper partito il 1 febbraio e che vedrà Alessandro Di Battista attraversare l'Italia fino al 2 marzo.\n\nIl deputato romano sarà a Cerignola venerdì 17 febbraio alle 17.30. Con lui, sul palco allestito in piazza Matteotti per raccontare il programma di governo del MoVimento 5 Stelle, saliranno Antonio Tasso, candidato alla Camera nel collegio uninominale Cerignola-Manfredonia e Ruggiero Quarto, candidato nel collegio Cerignola-BAT nella uninominale per il Senato.\n\nAll'evento prenderanno parte anche tutti gli altri candidati:\n\nRosa Menga e Carla Giuliano, candidate alla Camera nei collegi uninominali.\n\nMarco Pellegrini, candidato nel collegio uninominale del Senato.\n\nGiuseppe D'Ambrosio, Marialuisa Faro, Giorgio Lovecchio, candidati nei collegi plurinominali della Camera.\n\nGisella Naturale candidata al Senato nel collegio plurinominale.","title":"Di Battista a Cerignola. Sul palco anche Tasso e Ruggiero Quarto | Stato Quotidiano","url":"https:\/\/www.statoquotidiano.it\/15\/02\/2018\/battista-cerignola-sul-palco-anche-tasso-ruggiero-quarto\/606517\/","uri":"813556219","eventUri":null,"dateTime":"2018-02-15T13:36:00Z","date":"2018-02-15","source":{"title":"Stato Quotidiano","id":"16567","uri":"statoquotidiano.it"},"time":"13:36:00","isDuplicate":false,"wgt":3,"id":"220882093","sim":0},{"lang":"hrv","body":"Bivši talijanski premijer Silvio Berlusconi u četvrtak je rekao da je bio ključni arhitekt dovršetka Hladnog rata.\n\n\"Kad sam bio u vladi 2001., javno sam rekao da želim dovršiti Hladni rat koji je tad trajao već 50 godina i bio velika muka\", rekao je čelnik bloka desnog centra u jutarnjoj televizijskoj emisiji.\n\nTo bi iznenadilo mnoge povjesničare koji smatraju da je Hladni rat završio padom Berlinskog zida 1989. i raspadom Sovjetskog Saveza 1991. godine.\n\nNo Berlusconi kaže da je taj sukob završio u svibnju 2002. na summitu NATO saveza u Rimu na kojemu su bili prisutni američki predsjednik Geroge W. Bush i ruski predsjednik Vladimir Putin.\n\n\"I uspio sam (dovršiti Hladni rat) jer ovdje u Rimu, u Pratici di Mare (zračnoj vojnoj bazi), sam 2002. uvjerio Busha i Putina, koristeći sve svoje talente za prijateljske odnose, da dovrše Hladni rat\", istaknuo je političar.\n\nDodao je kako je to učinjeno \"potpisivanjem sporazuma s NATO-om o suradnji između Rusije i tog saveza u mnogim sektorima, počevši od ilegalne trgovine drogom i oružjem\".\n\nTaj je summit završio deklaracijom o odnosima između NATO-a i Rusije koji su pružili mehanizme za međusobne konzultacije i suradnju.\n\nOčekuje se da će konzervativni savez Berlusconijeve stranke Forza Italia i njegovih desničarskih saveznika u Sjevernoj Ligi i Braći Italije osvojiti najviše zastupničkih mjesta na izborima 4. ožujka, no ankete pokazuju da im to vjerojatno neće biti dovoljno za apsolutnu većinu.\n\nBerlusconi (81) je između 1994. i 2011. vodio četiri vlade i tvrdi da je tijekom tog razdoblja Italija bila poštovanija u međunarodnoj zajednici nego što je to bila pod koalicijama lijevog centra.","title":"Berlusconi smatra da je zaslužan za dovršetak Hladnog rata","url":"http:\/\/hr.n1info.com\/a280978\/Svijet\/Svijet\/Berlusconi-smatra-da-je-zasluzan-za-dovrsetak-Hladnog-rata.html","uri":"813555421","eventUri":null,"dateTime":"2018-02-15T13:36:00Z","date":"2018-02-15","source":{"title":"N1 HR","id":"24838","uri":"hr.n1info.com"},"time":"13:36:00","isDuplicate":true,"wgt":4,"id":"220881736","sim":0},{"lang":"ita","body":"n'intensa attività di controllo nel cuore della Movida della Capitale, messa in atto dai carabinieri della Compagnia Centro, ha portato all'arresto di 2 persone, alla denuncia a piede libero di altre 3, al sequestro di dosi di droga e di coltelli. Il servizio, a cui hanno partecipato decine di militari dei Comandi di piazza Venezia, delle Stazioni Quirinale e Aventino, dell'8° Reggimento \"Lazio\" e del Nas, ha permesso di scandagliare a fondo le zone maggiormente frequentate da persone in cerca di divertimento.\n\nNel corso delle operazioni, un cittadino egiziano di 38 anni e un tunisino di 25 anni, entrambi con precedenti, sono stati arrestati con l'accusa di rapina. I due, insieme ad un complice che è riuscito a darsi alla fuga, hanno accerchiato un 28enne in via di Monte Testaccio, derubandolo del telefono cellulare dopo averlo ripetutamente spintonato. L'egiziano, durante le perquisizioni, è stato trovato anche in possesso di 3 grammi di cocaina e 2 grammi di hashish, motivo per cui è stato anche denunciato a piede libero per detenzione ai fini di spaccio di sostanze stupefacenti. Mentre un marocchino di 27 anni, senza fissa dimora e con precedenti, è stato denunciato a piede libero: è stato sorpreso in via Palestro in possesso di 10 grammi di hashish già suddivisi in dosi. L'egiziano e il tunisino invece, entrambi senza fissa dimora e con precedenti, sono stati controllati e sorpresi in possesso di due coltelli a serramanico di genere proibito. Sempre durante i controlli, al titolare di un ristorante di Largo dei Chiavari è stata contestata l'omessa applicazione delle procedure di autocontrollo sulla sicurezza alimentare. Dovrà pagare una sanzione di 2.000 euro.","title":"Roma, Movida, controlli dei carabinieri su abusivismo e degrado: 2 arresti e 3 denunce","url":"http:\/\/www.ilmessaggero.it\/roma\/cronaca\/movida_controlli_dei_carabinieri_su_abusivismo_e_degrado-3550524.html","uri":"813554189","eventUri":null,"dateTime":"2018-02-15T13:34:00Z","date":"2018-02-15","source":{"title":"ilmessaggero.it","id":"20385","uri":"ilmessaggero.it"},"time":"13:34:00","isDuplicate":false,"wgt":4,"id":"220881285","sim":0},{"lang":"hrv","body":"Bivši talijanski premijer Silvio Berlusconi u četvrtak je rekao da je bio ključni arhitekt dovršetka Hladnog rata.\n\n\"Kad sam bio u vladi 2001., javno sam rekao da želim dovršiti Hladni rat koji je tad trajao već 50 godina i bio velika muka\", rekao je čelnik bloka desnog centra u jutarnjoj televizijskoj emisiji.\n\nTo bi iznenadilo mnoge povjesničare koji smatraju da je Hladni rat završio padom Berlinskog zida 1989. i raspadom Sovjetskog Saveza 1991. godine.\n\nNo Berlusconi kaže da je taj sukob završio u svibnju 2002. na summitu NATO saveza u Rimu na kojemu su bili prisutni američki predsjendik Geroge W. Bush i ruski predsjednik Vladimir Putin.\n\n\"I uspio sam (dovršiti Hladni rat) jer ovdje u Rimu, u Pratici di Mare (zračnoj vojnoj bazi), sam 2002. uvjerio Busha i Putina, koristeći sve svoje talente za prijateljske odnose, da dovrše Hladni rat\", istaknuo je političar.\n\nDodao je kako je to učinjeno \"potpisivanjem sporazuma s NATO-om o suradnji između Rusije i tog saveza u mnogim sektorima, počevši od ilegalne trgovine drogom i oružjem\".\n\nTaj je summit završio deklaracijom o odnosima između NATO-a i Rusije koji su pružili mehanizme za međusobne konzultacije i suradnju.\n\nOčekuje se da će konzervativni savez Berlusconijeve stranke Forza Italia i njegovih desničarskih saveznika u Sjevernoj Ligi i Braći Italije osvojiti najviše zastupničkih mjesta na izborima 4. ožujka, no ankete pokazuju da im to vjerojatno neće biti dovoljno za apsolutnu većinu.\n\nBerlusconi (81) je između 1994. i 2011. vodio četiri vlade i tvrdi da je tijekom tog razdoblja Italija bila poštovanija u međunarodnoj zajednici nego što je to bila pod koalicijama lijevog centra.","title":"Berlusconi smatra da je zaslužan za dovršetak Hladnog rata","url":"http:\/\/www.nacional.hr\/berlusconi-smatra-da-je-zasluzan-za-dovrsetak-hladnog-rata\/","uri":"813553267","eventUri":null,"dateTime":"2018-02-15T13:32:00Z","date":"2018-02-15","source":{"title":"nacional.hr","id":"24842","uri":"nacional.hr"},"time":"13:32:00","isDuplicate":false,"wgt":4,"id":"220880904","sim":0},{"lang":"spa","body":"ROMA.- \"Es horrible. Hay que escuchar lo que siente una abusado o una abusada. El viernes, a veces se sabe y a veces no, me encuentro habitualmente con algunos de ellos. En Chile tuve un encuentro y su proceso es durísimo, quedan aniquilados ¡aniquilados! Para la Iglesia es una gran humillación. Muestra no sólo nuestra fragilidad, sino también, nuestro nivel de hipocresía\".\n\nSon palabras que dijo el papa Francisco en una encuentro que tuvo con jesuitas durante su reciente viaje a América latina, que fueron publicadas hoy por la revista jesuita La Civiltá Cattolica , que dirige el padre Antonio Spadaro. En momentos en que el escándalo de abusos sexuales por parte de la Iglesia se encuentra al rojo vivo después de que el Papa decidió reabrir el caso del cuestionado obispo chileno Juan Barros, acusado de encubrimiento, la revelación de que Francisco se reúne habitualmente con víctimas de abusos causó gran impacto. El reciente viaje a Chile de Francisco, de hecho, quedó opacado por el respaldo que le dio a Barros, sacerdote muy cercano al carismático Fernando Karadima -condenado por pedofilia-, designado obispo de Osorno en 2015, pese a las protestas de los fieles y de algunas víctimas.\n\n\"Puedo confirmar que, varias veces por mes, el Santo Padre se encuentra con víctimas de abusos sexuales tanto individualmente, como en grupos\", confirmó a media mañana el vocero papal, Greg Burke, consultado por periodistas. \"El papa Francisco escucha a las víctimas y trata de ayudaralas a sanar las graves heridas causadas por los abusos sufridos. Los encuentros tienen lugar en máxima reserva, en el respeto de las víctimas y de sus sufrimientos\", agregó, sin querer dar más detalles ni sobre números ni identidades.\n\nDurante el encuentro que tuvo con miembros de la Compañía de Jesús en su reciente viaje a Chile y Perú -del 15 al 21 de enero-, al margen de revelar que se reúne habitualmente con víctimas, el Papa volvió a condenar nuevamente la cuestión, que definió \"la desolación más grande que la Iglesia está sufriendo\".\n\nFiel reflejo de esto, contó una anécdota hasta ahora desconocida de sus tiempos de arzobispo de Buenos Aires (1998-2013), cuando fue increpado en la calle por el tema. \"El 24 de marzo en la Argentina es la memoria del golpe de Estado militar. En uno de esos 24 de marzo salí del arzobispado y fui a confesar a monjas carmelitas. Al volver, tomé el subte y bajé no en la Plaza de Mayo, sino seis cuadras más allá. La plaza estaba llena, recorrí esas cuadras para entrar de costado. Mientras estaba por cruzar la calle, había una pareja con un chico de dos o tres años, más o menos y el chico corría adelante. El papá le dijo: 'Vení, vení, vení acá... ¡Cuidado con los pedófilos!'. ¡Qué vergüenza sentí! ¡Qué vergüenza! No se dieron cuenta que era el arzobispo, era un cura y... ¡qué vergüenza!\", contó.\n\nDenostó, por otro lado, a quines tratan de minimizar la cuestión. \"A veces se sacan afuera 'premios consuelo' y alguien hasta dice: 'Mirá las estadísticas.... el 70% de los pedófilos se encuentra en el ámbito familiar, de los conocidos. Después en los gimnasios, en las piletas. El porcentaje de los pedófilos que son curas católicos no llega al 2%, es del 1,6%. No es para tanto'...\", dijo. \"Pero es terrible aunque si fuera tan sólo uno de nuestros hermanos. Porque Dios lo ungió para santificar a chicos y grandes y él, en lugar de santificarlos, los ha destruído\", clamó.\n\nDurante el vuelo de regreso a Roma desde su viaje a América Latina, marcado por las protestas que hubo en Chile por su respaldo a Barros, Francisco aseguró que creía en la inocencia de este obispo y reveló que por ello le rechazó dos veces su renuncia. Al mismo tiempo, pidió disculpas a las víctimas de abusos que se sintieron ofendidas cuando exigió \"pruebas\" en su contra y habló de \"calumnias\". Además, al asegurar que jamás había escuchado de la existencia de víctimas, se manifestó abierto a recibirlas.\n\nDías más tarde, en un giro que también causó gran impacto, Francisco anunció el envío del arzobispo maltés, Charles Scicluna, máximo investigador del Vaticano de casos de pedofilia, a Chile, para escuchar a víctimas y esclarecer, de una vez por todas, el caso Barros.\n\nSi bien este obispo, de 61 años, niega haber encubierto abusos, una de las víctimas más emblemáticas de Karadima, Juan Carlos Cruz, aseguró más de una vez que éste solía estar parado, mirando, mientras era sometido. Es más, detalló todo esto en una carta de ocho páginas que le envió al Papa en abril de 2015 -que salió a la luz la semana pasada-, a través del cardenal estadounidense Sean O'Malley, presidente de la Comisión de Tutela de Menores creada por Francisco. Se cree, no obstante, que el Papa, que durante el vuelo de regreso a Perú se mostró totalmente desinformado de la existencia de personas como Cruz, nunca llegó a leer dicha epístola. Algo que hizo que en el mundo anglófono muchos salieran a atacar a Francisco, al poner en duda su compromiso en la lucha contra los abusos sexuales y la política de \"tolerancia cero\" contra este flagelo y su encubrimiento.\n\nLa revelación, ahora, de que suele reunirse \"varias veces\" por mes, secretamente, con víctimas de abusos, demustran los contrario.\n\nEste sábado el arzobispo Scicluna, enviado especial del Papa para resolver el caso Barros -que está dañanado la credibilidad de Francisco-, comenzará su compleja misión reuniéndose con Cruz, que vive desde hace años en Nueva York, Estados Unidos. Luego volará a Chile, donde se reunirá con más víctimas, fieles de Osorno y quienes quieran aportar datos.","title":"El Papa reveló que se reúne los viernes en secreto con víctimas de abusos","url":"https:\/\/www.lanacion.com.ar\/2109345-el-papa-revelo-que-se-reune-todos-los-viernes-en-secreto-con-victimas-de-abusos","uri":"813553041","eventUri":"spa-1200777","dateTime":"2018-02-15T13:05:00Z","date":"2018-02-15","source":{"title":"La Nacion","id":"1345","uri":"lanacion.com.ar"},"time":"13:05:00","isDuplicate":false,"wgt":4,"id":"220880841","sim":0.6784313917},{"lang":"fra","body":"Il y a 111 ans, en 1907, ouvrait la première salle de classe Montessori. Imaginée par la célèbre pédagogue italienne, Maria Montessori, elle s'adressait aux enfants d'un quartier pauvre de Rome. Aujourd'hui pourtant, les écoles qui appliquent la méthode éducative sont onéreuses. Pour la scolarisation d'un enfant, il faut compter en moyenne 500 euros par mois. LCI a demandé à l'Association Montessori de France (AMF) les raisons d'un tel revirement.\n\n\"C'est très simple !, assure Diane Vandaele, cheffe de projet à l'AMF, à LCI. C'est parce qu'il s'agit d'écoles privées hors contrat.\" Ne bénéficiant d'aucun soutien financier de l'Education nationale, les établissements doivent s'arranger pour payer par leurs propres moyens les locaux, les salaires (compris entre 1500 et 1800 euros net par mois, selon notre interlocutrice), le matériel, les repas, etc. Autant de dépenses qui se répercutent sur les coûts d'inscription. \"C'est comme une petite entreprise\", résume Diane Vandaele.\n\nEn moyenne, la scolarisation d'un enfant dans une école Montessori coûte 500 euros par mois. Mais les tarifs sont très aléatoires d'une école à une autre. L'école maternelle Montessori de Vincennes, par exemple, demande 700 euros de frais d'inscription puis 675 euros par mois. A l'école de Bergerac, en Dordogne, les frais d'inscription sont trois fois moins élevés (250 euros) et les frais de scolarité deux fois moins (350 euros\/mois).\n\nPour Diane Vandaele, ces différences de prix s'expliqueraient surtout par le montant du loyer dont doivent s'acquitter les écoles. \"Il y a aussi des écoles qui ont 30 ans d'existence et qui sont propriétaires de leurs bâtiment. Les situations sont très variées, commente-t-elle. Je peux en tout cas vous affirmer qu'aujourd'hui, il n'y a aucune école Montessori qui fait des bénéfices excessifs. Ça n'existe pas. Tous les directeurs avec lesquels on travaille ont du mal à boucler leurs fins de mois.\"","title":"Pourquoi les écoles Montessori coûtent-elles si cher ?","url":"https:\/\/www.lci.fr\/societe\/montessori-education-enfants-argent-pourquoi-les-ecoles-coutent-elles-si-cher-prix-2078778.html","uri":"813552977","eventUri":null,"dateTime":"2018-02-15T13:32:00Z","date":"2018-02-15","source":{"title":"LCI","id":"22913","uri":"lci.fr"},"time":"13:32:00","isDuplicate":false,"wgt":3,"id":"220880774","sim":0},{"lang":"hrv","body":"To bi iznenadilo mnoge povjesničare koji smatraju da je Hladni rat završio padom Berlinskog zida 1989. i raspadom Sovjetskog Saveza 1991. godine\n\nBivši talijanski premijer Silvio Berlusconi u četvrtak je rekao da je bio ključni arhitekt dovršetka Hladnog rata.\n\n\"Kad sam bio u vladi 2001., javno sam rekao da želim dovršiti Hladni rat koji je tad trajao već 50 godina i bio velika muka\", rekao je čelnik bloka desnog centra u jutarnjoj televizijskoj emisiji.\n\nTo bi iznenadilo mnoge povjesničare koji smatraju da je Hladni rat završio padom Berlinskog zida 1989. i raspadom Sovjetskog Saveza 1991. godine.\n\nNo Berlusconi kaže da je taj sukob završio u svibnju 2002. na summitu NATO saveza u Rimu na kojemu su bili prisutni američki predsjendik Geroge W. Bush i ruski predsjednik Vladimir Putin.\n\n\"I uspio sam (dovršiti Hladni rat) jer ovdje u Rimu, u Pratici di Mare (zračnoj vojnoj bazi), sam 2002. uvjerio Busha i Putina, koristeći sve svoje talente za prijateljske odnose, da dovrše Hladni rat\", istaknuo je političar.\n\nDodao je kako je to učinjeno \"potpisivanjem sporazuma s NATO-om o suradnji između Rusije i tog saveza u mnogim sektorima, počevši od ilegalne trgovine drogom i oružjem\".\n\nTaj je summ\n\nt završio deklaracijom o odnosima između NATO-a i Rusije koji su pružili mehanizme za međusobne konzultacije i suradnju.\n\nOčekuje se da će konzervativni savez Berlusconijeve stranke Forza Italia i njegovih desničarskih saveznika u Sjevernoj Ligi i Braći Italije osvojiti najviše zastupničkih mjesta na izborima 4. ožujka, no ankete pokazuju da im to vjerojatno neće biti dovoljno za apsolutnu većinu.\n\nBerlusconi (81) je između 1994. i 2011. vodio četiri vlade i tvrdi da je tijekom tog razdoblja Italija bila poštovanija u međunarodnoj zajednici nego što je to bila pod koalicijama lijevog centra.","title":"NEOBIČNA IZJAVA Berlusconi tvrdi da je on završio Hladni rat. I to 2001.","url":"http:\/\/www.novilist.hr\/content\/view\/full\/1624228","uri":"813552855","eventUri":null,"dateTime":"2018-02-15T13:32:00Z","date":"2018-02-15","source":{"title":"Novi list online portal","id":"16112","uri":"novilist.hr"},"time":"13:32:00","isDuplicate":false,"wgt":3,"id":"220880678","sim":0},{"lang":"deu","body":"Belecke. Die Schatzkammer Propstei bietet zur Fastenzeit besondere Anblicke. Wie eine Künstlerin sich dem Kreuzweg Jesu Christi ganz speziell widmet.\n\nInhalt ARTIKEL AUF EINER SEITE LESEN > ... ... Vorherige Seite Nächste Seite Schatzkammer Propstei in Belecke zeigt Sonderausstellung\n\nDer \"Kreuzweg Jesu Christi\" in Bildern der bedeutenden, zeitgenössischen Malerin christlicher Kunst, Sylvia Vandermeer, wird während der Fastenzeit im Stadtmuseum \"Schatzkammer Propstei\" in Belecke zu sehen sein.\n\nNeben den Museumsöffnungszeiten wird es zudem begleitende Angebote während der Sonderausstellung geben, die von verschiedenen Gruppen der Kirchengemeinde vorbereitet und gestaltet werden.\n\nUmfangreiches Angebot begleitet Ausstellung\n\nSchon bei den ersten Überlegungen zu dieser Sonderausstellung kam die Idee, ein begleitendes Programm anzubieten. So haben der Pfarrgemeinderat und der Anno-Museumskreis mit verschiedenen Gruppen der Gemeinde ein umfangreiches pastorales Angebot begleitend zur Ausstellung erarbeitet.\n\nBereits mit der Eröffnung dieser Sonderausstellung am kommenden Freitag wird zugleich die Reihe der Kreuzweggebete der St.-Pankratius-Gemeinde in der Fastenzeit auf eine besondere Weise eröffnet. Sie wird vom Liturgiekreis unter der Leitung von Gemeindereferentin Beatrix Jakobi gestaltet.\n\nBedeutende christliche Kunst\n\nDie Künstlerin Sylvia Vandermeer ist eine deutsche Malerin und habilitierte Wirtschaftswissenschaftlerin, die in Wien und im Ostseebad Binz lebt und arbeitet. Sie zählt zu den bedeutendsten, zeitgenössischen Malerinnen christlicher Kunst.\n\nIm Ostseebad Binz vollendete Sylvia Vandermeer 2011 nach zweijähriger Arbeit eines ihrer bislang bedeutendsten Werke: Den \"Kreuzweg Jesu Christi\" für die neugebaute katholische Kirche \"Stella Maris\" auf dem Klünderberg.\n\nHier wird auf 15 Blattgoldplatten der Kreuzweg Jesu Christi mit realistischen Figuren aus dem Alltag des 21. Jahrhunderts geschildert. Die Künstlerin Sylvia Vandermeer hatte Kollegen und Freunde gebeten, in ihrem Projekt als Modell mitzuwirken.\n\nVandermeer trifft den Papst\n\nAktuell widmet sie sich dem Projekt \"Atemholen im Glauben\" mit Pater Anselm Grün, welches auf dem Katholikentag in Münster am Stand des Bonifatiuswerks der deutschen Katholiken präsentiert wird.\n\nEin Höhepunkt für die Katholikin war die Übergabe des Gemäldes \"Madonna\" am 3. Mai 2006 an Papst Benedikt XVI bei einer Audienz in Rom, welches als Cover des \"Journals of Management, Spirituality & Religion\" weltweit bekannt wurde.\n\nGruppenbesuche mit Voranmeldung\n\nDie Ausstellung ist vom 16. Februar bis 28. März zu den Museums-Öffnungszeiten mittwochs, samstags und sonntags jeweils von 15 bis 17 Uhr sowie - insbesondere für Gruppen - nach telefonischer Vereinbarung (02902\/71132) zu besichtigen.\n\nLokales \"Kreuzweg Jesu Christi\"-Ausstellung\n\nEröffnet wird die Ausstellung am Freitag, 16. Februar, um 18 Uhr. Nach der Begrüßung folgt ein...\n\nWährend dieser Zeiten haben die Besucher zudem die Möglichkeit, mit Hilfe von Impulsen einen Zugang zu den Bildern und somit zu den Kreuzwegstationen zu bekommen.\n\nDie vorbereitenden Gruppen freuen sich, diese besondere Ausstellung der Künstlerin Sylvia Vandermeer in der \"Schatzkammer Propstei\" zeigen zu können und laden herzlich zur Eröffnung am kommenden Freitag um 18 Uhr sowie zum Besuch und den begleitenden Angeboten während der Fastenzeit ein.\n\nBegleitende Veranstaltungen\n\nSeniorennachmittage in der Schatzkammer gestaltet von der Caritas: Dienstag, 27. Februar, um 15 Uhr: Treffen im Heilig-Kreuz-Zentrum mit Abschluss im Museum sowie am Donnerstag, 1. März, 14.30 Uhr: Heilige Messe in der Propsteikirche mit anschließendem Treffen und Abschluss im Museum.\n\n\"Kreuzweg mit Musik\": Donnerstag, 1. März, um 17.45 Uhr. Der Kirchenchor singt im Museum.\n\nÖkumenischer Kreuzweg: Mittwoch, 7. März, um 20 Uhr. Gestaltet von der Evangelischen Kirchengemeinde & dem Pfarrgemeinderat Belecke.\n\nSpätschichten in der Schatzkammer: Dienstag, 27. Februar, Dienstag, 13. März und Dienstag 27. März, jeweils um 21 Uhr. Gestaltet von der JuKi (JungeKirche).\n\n\"Frauen am Kreuzweg\": Dienstag, 20. März, um 19.30 Uhr. Gestaltet von der kfd.\n\nFolgen Sie uns auch auf Facebook.\n\nInhalt ARTIKEL AUF EINER SEITE LESEN > ... ... Vorherige Seite Nächste Seite Auch interessant","title":"Schatzkammer Propstei in Belecke zeigt Sonderausstellung","url":"https:\/\/www.wr.de\/staedte\/warstein-und-umland\/schatzkammer-propstei-in-belecke-zeigt-sonderausstellung-id213441101.html","uri":"813552121","eventUri":null,"dateTime":"2018-02-15T13:31:00Z","date":"2018-02-15","source":{"title":"Westfälische Rundschau","id":"24122","uri":"wr.de"},"time":"13:31:00","isDuplicate":true,"wgt":2,"id":"220880626","sim":0},{"lang":"eng","body":"During a television talk show, former Italian Prime Minister Silvio Berlusconi described the Cold War, which lasted 50 years, as a \"terrible anguish\" which he said he wanted to halt when he was at the helm of the government in 2001.\n\n\"And I succeeded [in doing so] because here in Rome, at Pratica di Mare in 2002, I convinced [presidents] George Bush and Vladimir Putin, using all my talents of friendly relations, to end the Cold War,\" he said, in an apparent reference to a NATO summit near Rome which he hosted in May 2002.\n\nREAD MORE: Berlusconi Points Finger at '600,000 Migrants Having No Right to Stay'\n\nAccording to the 81-year-old, the end of the Cold War saw the signing of a treaty between NATO and Russia which stipulated bolstering bilateral cooperation \"in many sectors, starting from drug trafficking and arms trafficking.\"\n\nMany historians share the standpoint that the Cold War ended between the Berlin Wall's demolition in 1989 and the collapse of the Soviet Union in 1991.\n\nREAD MORE: Berlusconi Backs Deneuve's Stance on #MeToo, Defines Limits in Courting Women\n\nBerlusconi's remarks came ahead of the March 4 general elections in Italy, which may see a victory of his Forza Italia party which is currently allied with the pro-federalist Northern League and Brothers of Italy.","title":"Italian Ex-PM Berlusconi Claims He Helped End Cold War... in 2002","url":"https:\/\/sputniknews.com\/world\/201802151061695535-italy-silvio-berlusconi-cold-war\/","uri":"813551224","eventUri":null,"dateTime":"2018-02-15T13:29:00Z","date":"2018-02-15","source":{"title":"Sputnik","id":"15779","uri":"sputniknews.com"},"time":"13:29:00","isDuplicate":false,"wgt":4,"id":"220880114","sim":0},{"lang":"hrv","body":"\"Pred nas su podigli planinske vijence uvjeta i prepreka\", rekao je Vučić naglasivši odlučnost za suočavanje s izazovima u budućnosti.\n\nU Srbiji se u četvrtak svečano obilježava Dan državnosti, u znak sjećanja na 15. veljače 1804., kada je počeo Prvi srpski ustanak za oslobođenje od Turaka te isti dan 1835., kada je usvojen prvi moderni ustav Srbije i jedan od prvih suvremenih ustava u tadašnjoj Europi.\n\nPredsjednik Aleksandar Vučić poručio je na svečanosti u Orašcu, gdje je ustanak započeo prije 214 godina, da se na današnji dan obilježavaju i slave \"dvije svete vrijednosti - sloboda i srpska država\" za koju su se izborili preci današnjih generacija.\n\n\"Slobodu nam je osvijetlio Karađorđe, a srpsku državu uspostavio Miloš Obrenović. Vremenska distanca je više nego dovoljna da shvatimo pogubnost svih srpskih podjela\", istaknuo je Vučić i pozvao sunarodnjake da budu odgovorni prema sebi i budućnim generacijama, ukazujući, među ostalim, i na demografske probleme nacije.\n\n\"Trebamo početi s najvećom borbom protiv nestajanja, to je borba za opstanak i budućnost Srbije, borba na sve ili ništa\", rekao je Vučić na središnjoj svečanosti obilježavanja Dana državnosti.\n\nOn je poručio i da se Srbija mora obraniti \"od utjecaja i interesa velikih sila\", ali da je \"još važnije sačuvati i obnoviti naš narod\".\n\n\"Sve nam je uzalud ako nemamo ljudi\", rekao je Vučić ocijenivši da je put koji predstoji \"dugačak i težak\".\n\n\"Pred nas su podigli planinske vijence uvjeta i prepreka\", rekao je Vučić naglasivši odlučnost za suočavanje s izazovima u budućnosti.\n\n\"Čela su nam visoko i moramo kazati što je rekao Hanibal krenuvši na Rim: ili ćemo naći put ili ćemo ga sami napraviti\", naglasio je Vučić.\n\nSredišnjoj svečanosti u povodu Dana državnosti nazočio je srbijanski državni vrh, predstavnici Srba u regiji, predsjednik i premijerka Republike Srpske Milorad Dodik i Željka Cvijanović te čelnik Srpskog nacionalnog vijeća u Hrvatskoj Milorad Pupovac.\n\nVučić je ranije tijekom dana razgovarao s Dodikom i Pupovcem, a poslije tog sastanka iz Vučićeva ureda priopćeno je da će Srbija \"snažnije podržavati različite razvojne projekte u Republici Srpskoj i u srpskim sredinama u Hrvatskoj, ne ugrožavajući teritorijalni integritet susjednih zemalja i ne dirajući u prava drugih naroda\".\n\nNa sastanku je bilo riječi i \"o položaju srpskog naroda u regiji i o odnosima države Srbije s Hrvatskom i Bosnom i Hercegovinom, te položaju Republike Srpske unutar BiH\", priopćeno je iz ureda za medije srbijanskog predsjednika.","title":"Vučić: 'Trebamo početi s najvećom borbom protiv nestajanja, borbom za opstanak Srbije' | Dnevno.hr","url":"http:\/\/www.dnevno.hr\/vijesti\/svijet\/vucic-trebamo-poceti-s-najvecom-borbom-protiv-nestajanja-borbom-za-opstanak-srbije-1132300\/","uri":"813550435","eventUri":null,"dateTime":"2018-02-15T13:28:00Z","date":"2018-02-15","source":{"title":"Dnevno.hr","id":"16670","uri":"dnevno.hr"},"time":"13:28:00","isDuplicate":false,"wgt":2,"id":"220879712","sim":0}]